/*
 * Name: InfoPlist.strings
 * Project: OgreKit
 *
 * Creation Date: Sep 6 2003
 * Author: Isao Sonobe <sonoisa@gmail.com>
 * Copyright: Copyright (c) 2003-2018 Isao Sonobe, All rights reserved.
 * License: OgreKit License
 *
 * Encoding: UTF8
 * Tabsize: 4
 */

CFBundleName = "OgreKit";
CFBundleShortVersionString = "OgreKit version 3.0.2";
CFBundleGetInfoString = "OgreKit version 3.0.2, Copyright (c) 2004-2018 Isao Sonobe.";
NSHumanReadableCopyright = "Copyright (c) 2004-2018 Isao Sonobe.";
